
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Kotak Centang"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Kotak Centang";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Bidang Warna"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Bidang Warna";
